[
  "templater-obsidian",
  "tag-wrangler",
  "auto-note-mover",
  "paste-transform",
  "obsidian-reminder-plugin",
  "dataview",
  "obsidian-git",
  "iron-vault",
  "periodic-notes",
  "calendar"
]